{
  "Maximum capacity": {
    "name": "Maximum capacity",
    "description": "Please add the maximum legal capacity of the vehicle as established by its factory (if a human/pedestrian, its capacity is one). We will factor this attribute into space occupied and emissions."
  },
  "Weight": {
    "name": "Weight",
    "description": "Please write the weight of the vehicle when empty. The heavier a vehicle, the greater risk it may pose when in movement. We will add a weight of one driver as 80 kg (160 lb) for our calculations.\n\nIf you are looking at a pedestrian, their weight will appear as “zero” since we will add 80 kg to all vehicles for purposes of comparability."
  },
  "Top speed": {
    "name": "Top speed",
    "description": "For manufactured vehicles, please write the top speed as it is set by the factory. If human-powered please use as a basis the values for pedestrians or bicycles in the presets. The faster the vehicle, the more risk it poses to public health as it increases the probability of death in a crash."
  },
  "Space occupied": {
    "name": "Space occupied",
    "description": "Please input the area footprint occupied by the vehicle. We will use the maximum capacity you gave us above to calculate the space per passenger. Since space is at a premium in cities, if a person occupies more area when moving, it requires greater resources from the city."
  },
  "Emissions": {
    "name": "Emissions",
    "description": "Please input the carbon dioxide (CO₂) emissions generated by this vehicle as per its technical specifications from the manufacturer. We will use the maximum capacity you gave us above to calculate the emissions per passenger. A trip of high emissions generates negative health and overall impacts in a city and the world."
  },
  "ILL-Health": {
    "name": "ILL-Health",
    "description": "Please input the value of Metabolic Equivalent (MET) associated to the use of your vehicle. MET is the Metabolic equivalent of a person when doing a specific physical activity. If you are not sure, please use as a basis the preset values of other vehicles in our database (or see, for instance, a compendium of reference values [here](https://sites.google.com/site/compendiumofphysicalactivities/home)), and note that cars have a MET value closer to zero and vehicles without any engine are associated with a value closer to 10. Since MET is a unit that increases with the associated level of physical activity, the value that you give us will be inverted (10 minus MET) in order to make it coherent with the rest of the attributes. Greater physical activity has been associated with more health and life expectancy."
  }
}
